
// Class = "NSButton"; ibShadowedToolTip = "Intersect selected or front path"; ObjectID = "0s1-V1-Pxh";
"Intersect selected or front path" = "선택한 패스 또는 앞쪽 패스 교차";

// Class = "NSButton"; ibShadowedToolTip = "Remove Overlap"; ObjectID = "KPz-8G-trs";
"Remove Overlap" = "오버랩 제거";

// Class = "NSButton"; ibShadowedToolTip = "Subtract selected or front path"; ObjectID = "wNx-Mu-xaR";
"Subtract selected or front path" = "선택한 패스 또는 앞쪽 패스 제외하기";
